{
  "about": {
    "title": "Over onze opvang",
    "message": "Kleinschalige en flexibele kinderopvang op maat. Onze opvang voor kinderen (0 - 4 jaar) vindt plaats in een huiselijke sfeer. Zo ziet uw kind altijd hetzelfde vertrouwde gezicht!",
    "cardOne": {
      "title": "Huiselijk",
      "description": "Opvang vindt plaats in een huiselijke sfeer"
    },
    "cardTwo": {
      "title": "Vertrouwd",
      "description": "Het vertouwde gezicht van de gastouder"
    },
    "cardThree": {
      "title": "Flexibel",
      "description": "Onze opvang is flexibel zonder zorgen"
    }
  },
  "welcome": {
    "title": "Welkom",
    "subTitle": "De Badeendjes",
    "p1": "Kinderopvang De Badeendjes staat voor kwaliteit. Professioneel, gestructureerd, schoon en veilig. Wij bieden uw kind een vertrouwde en beschermde omgeving aan nabij het centrum van Muntendam.",
    "p2": "Uw kind wordt opgevangen in huiselijke sfeer. Dit vindt plaats in een vertrouwde, schone en nette omgeving waar kinderen genoeg ruimte hebben om te spelen. Naast de huiselijke omgeving zijn er ook twee nabijgelegen speeltuinen op loopafstand waarvan één via onze achtertuin bereikbaar.",
    "button": "Plan een bezichtiging"
  },
  "team": {
    "title": "Even voorstellen",
    "subTitle": "Iris Imminga",
    "p1": "Mijn naam is Iris Imminga en ik ben de trotse eigenaar van kinderopvang De Badeendjes. Samen met mijn partner Martin en onze zoon Viktor (geboren in december 2022) wonen wij nabij het centrum van Muntendam.",
    "p2": "Ik heb altijd al een passie gehad voor het werken met kinderen, maar om mijn horizon te verbreden ben ik in 2020 afgestudeerd als persoonlijk begeleider gehandicaptenzorg en persoonlijk begeleider specifieke doelgroepen. Na mijn stage ben ik een aantal jaar werkzaam geweest in de gehandicaptenzorg. In 2023 ben ik gestart als gastouder.",
    "button": "Kom kennis maken"
  },
  "contact": {
    "title": "Contact",
    "phone": {
      "number": "06 31757933",
      "description": "WhatsApp of bel"
    },
    "email": {
      "address": "info@kinderopvangdebadeendjes.nl",
      "description": "Zsm antwoord op u vragen"
    },
    "location": {
      "address": "Het Voorste Streekje 9",
      "description": "9649 GV Muntendam"
    },
    "facebook": {
      "url": "https://www.facebook.com/profile.php?id=100092310014865",
      "title": "Facebook",
      "description": "Volg ons op Facebook"
    },
    "instagram": {
      "url": "https://www.instagram.com/kinderopvangdebadeendjes/",
      "title": "Instagram",
      "description": "Volg ons op Instagram"
    }
  },
  "footer": {
    "text": "Kinderopvang De Badeendjes"
  },
  "home": {
    "title": "Home"
  },
  "opening": {
    "title": "Openingstijden",
    "openDays": "Maandag t/m Donderdag",
    "openTime": "7:00 - 18:00",
    "closedDays": "Vrijdag t/m Zondag",
    "closedTime": "Gesloten",
    "remark": "Afwijkende tijden zijn in overleg mogelijk"
  },
  "costs": {
    "title": "Tarieven",
    "cost": "Het uurtarief voor 2023 is €6.15 per kind.",
    "costDescription": "Dit is inclusief verschillende tussendoortjes en één maaltijd (lunch) per dag. Exclusief luiers, billendoekjes, potjes, flesvoeding en speciale voeding, deze dient zelf meegenomen te worden. Dit bedrag is exclusief bureaukosten aan het gastouder bureau.",
    "costYear": "Elk nieuw kalenderjaar zal er bekenen worden of de uurprijs moet worden aangepast, hierover wordt u op de hoogte gebracht. "
  },
  "disclaimer": {
    "title": "Disclaimer",
    "intro": "Op deze pagina vindt u de disclaimer van Kinderopvang De Badeendjes. In deze disclaimer geven wij aan onder welk voorbehoud wij de informatie op onze website aan u aanbieden.",
    "pricing": "Voor de prijzen die op onze website staan, geldt dat wij streven naar een zo zorgvuldig mogelijke weergave van de realiteit en de bedoelde prijzen. Fouten die daarbij ontstaan en herkenbaar zijn als programmeer dan wel typefouten, vormen nooit een aanleiding om een contract dan wel overeenkomst met Kinderopvang De Badeendjes te mogen claimen of te veronderstellen.",
    "actuality": "Kinderopvang De Badeendjes streeft naar een zo actueel mogelijke website. Mocht ondanks deze inspanningen de informatie van of de inhoud op deze website onvolledig en of onjuist zijn, dan kunnen wij daarvoor geen aansprakelijkheid aanvaarden.",
    "changes": "De informatie en/of producten op deze website worden aangeboden zonder enige vorm van garantie en of aanspraak op juistheid. Wij behouden ons het recht voor om deze materialen te wijzigen, te verwijderen of opnieuw te plaatsen zonder enige voorafgaande medeling. Kinderopvang De Badeendjes aanvaardt geen aansprakelijkheid voor enige informatie staat waarnaar wij via hyperlinks verwijzen.",
    "close": "Sluiten"
  }
}
